<?
$MESS ['AUTH_FORGOT_PASSWORD_1'] = "Если вы забыли пароль, введите логин или E-Mail.<br />Контрольная строка для смены пароля, а также ваши регистрационные данные, будут высланы вам по E-Mail.";
$MESS ['AUTH_GET_CHECK_STRING'] = "Выслать контрольную строку";
$MESS ['AUTH_SEND'] = "Выслать";
$MESS ['AUTH_AUTH'] = "Авторизация";
$MESS ['AUTH_LOGIN'] = "Логин:";
$MESS ['AUTH_OR'] = "или";
#--------------------------------------------------------------------------------
$MESS ['AUTH_FORGOT_PASSWORD_1_UKR'] = "Якщо ви забули пароль, введіть логін або E-Mail. <br /> Контрольний рядок для зміни пароля, а також ваші реєстраційні дані, будуть вислані вам по E-Mail.";
$MESS ['AUTH_GET_CHECK_STRING_UKR'] = "Вислати контрольний рядок";
$MESS ['AUTH_SEND_UKR'] = "Вислати";
$MESS ['AUTH_AUTH_UKR'] = "Авторизація";
$MESS ['AUTH_LOGIN_UKR'] = "Логін:";
$MESS ['AUTH_OR_UKR'] = "або";

?>